Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/dahpahusat_fi/kutsu_seminaari_suomi_31210.pdf.tmx
Source language: fin
Languages: sme

source: Aika: 3.12.2010 kello 8:00-12:00 Paikka: Levi, Hotelli Levitunturi, Levintie 1590 Sirkka.
sme: Áigi: 3.12.2010 dmu 8:00-12:00 Báiki: Levi, Hotelli Levitunturi, Levintie 1590 Sirkka.

source: Kokoussali 1.
sme: Čoahkkinsále 1.

source: Saamelaiskäräjät kutsuu lämpimästi saamelaisia, saamelaisyhdistyksiä ja saamelaiskulttuurista kiinnostuneita Leville saamelaiskulttuurin suojelua Suomessa käsittelevään seminaariin.
sme: Sámediggi bovde liekkusit sámiid, sámeservviid ja sámekultuvrras beroštuvvan olbmuid Levii sámekultuvrra suodjaleami Suomas gieđahalli seminárai.

source: Seminaarin tarkoitus on antaa kuva saamelaiskulttuurin eri osa-alueista ja yhteiskunnallisista haasteista.
sme: Seminára dárkkuhussan lea fállat gova sámekultuvrra sierra oassesurggiin ja servodatlaš hástalusain.

source: Seminaarin yhteydessä luovutetaan ensimmäinen Saamen kieliteko-palkinto.
sme: Seminára oktavuođas luohpaduvvo vuosttas Sámi gielladahku-bálkkašupmi.

source: Tilaisuus on historiallinen.
sme: Dilálašvuohta lea historjjálaš.

source: Saamen kieliteko-palkinto on ainutlaatuinen palkinto maailmassa.
sme: Sámi gielladahku-bálkkašupmi lea áidnalunddot bálkkašupmi máilmmis.

source: Saamelaiskäräjät on perustanut saamen kieliteko-palkinnon, jonka tarkoitus on antaa tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämiseksi tehdystä ansiokkaasta työstä Suomessa.
sme: Sámediggi lea vuođđudan sámi gielladahku-bálkkašumi, man dárkkuhussan lea addit dovddastusa sámegielat bálvalusaid ja sámegiela sajádaga ovdideapmin dahkkon ánssolaš barggus Suomas.

source: Saamen kielellä tarkoitetaan pohjois-, inarin- ja koltansaamea.
sme: Sámegielain dárkkuhuvvo davvisáme-, anáraš- ja nuortalašgiella.

source: Palkinnon tarkoitus on kannustaa palkinnon saajaa parantamaan entisestään saamen kieleen eteen tehtyä työtä ja kannustaa kaikkia viranomaisia parantamaan saamenkielen asemaa.
sme: Bálkkašumi dárkkuhussan lea movttiidahttit bálkkašumi oažžu buoridit ain ovddežis sámegiela ovdii dahkkon barggu ja movttiidahttit buot virgeoapmahaččaid buoridit sámegiela sajádaga.

source: Saamen kieliteko-palkinnon saajan on valinnut saamen kielineuvosto.
sme: Sámi gielladahku-bálkkašumi oažžu lea válljen sámi giellaráđđi.

source: Saamen kieliteko palkinto on taidepalkinto, jonka tulee kuvastaa saamen kielen ja kulttuurin rikkautta ja moninaisuutta.
sme: Sámi gielladahku bálkkašupmi lea dáiddabálkkašupmi, mii galgá govvidit sámegiela ja kultuvrra riggodaga ja máŋggahámatvuođa.

source: Palkinto vaihtuu vuosittain ja sen tekemisestä vastaa Sámi Duodji ry:n valitsema saamelaistaitelija tai - käsityöntekijä.
sme: Bálkkašupmi molsašuddá jahkásaččat ja dan ráhkadeamis vástida Sámi Duodji rs válljen sámedáiddár dahje - duojár.

source: Palkinto velvoittaa saajaa jatkamaan työtä saamen kielen aseman ja saamenkielisten palvelujen parantamiseksi.
sme: Bálkkašupmi geatnegahttá oažžu joatkit barggu sámegiela sajádaga ja sámegielat bálvalusaid buorideapmin.

source: Palkinnon luovuttaa kulttuuri- ja urheiluministeri Stefan Wallin.
sme: Bálkkašumi luohpada kultur- ja valástallanministtar Stefan Wallin.

source: Lisätietoja tilaisuudesta antaa saamelaiskäräjien keilaturvasihteeri Siiri Jomppanen saamen kieliteko-palkinnon osalta (siiri.jomppanen@samediggi.fi, +38 (0)10 839 3111) sekä koko seminaarin osalta puheenjohtaja Klemetti Näkkäläjärvi (klemetti.nakkalajarvi@samediggi.fi, +358 505242109).
sme: Lassidieđuid dilálašvuođas addá sámedikki gielladorvočálli Siiri Jomppanen sámi gielladahkubálkkašumi oasil (siiri.jomppanen@samediggi.fi, +38 (0)10 839 3111) ja olles seminára oasil ságajođiheaddji Klemetti Näkkäläjärvi (klemetti.nakkalajarvi@samediggi.fi, +358 505242109).

source: Kahvitarjoilun johdosta pyydämme ilmoittautumaan seminaariin 29.11.2010 mennessä osoitteeseen
sme: Gáfestallama dihte bivdit almmuhit seminárai 29.11.2010 rádjai čujuhussii

source: 8:00-8:30 Aamukahvi 8:30-8:40 Seminaarin avaus Saamelaiskäräjien kulttuurilautakunnan varapuheenjohtaja Tuomas Aslak Juuso
sme: 8:00-8:30 Iđitgáffe 8:30-8:40 Seminára rahpan Sámedikki kulturlávdegotti várreságajođiheaddji Tuomas Aslak Juuso

source: 8:40-9:00 Saamelaisten aineettoman kulttuuriperinnön suojelu Suomessa Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
sme: 8:40-9:00 Sámiid immateriálalaš kulturárbbi suodjaleapmi Suomas Sámedikki ságajođiheaddji Klemetti Näkkäläjärvi

source: 9:00-9:20 Saamelaisen aineellisen kulttuuriperinnön suojelu Suomessa Saamelaismuseo Siidan johtaja Tarmo Jomppanen
sme: 9:00-9:20 Sámi materiálalaš kulturárbbi suodjaleapmi Suomas Sámemusea Siidda hoavda Tarmo Jomppanen

source: 9:20-9:45 Saamen käsityö ja sen yhteiskunnalliset haasteet Sámi Duodjin puheenjohtaja Rauna Triumf
sme: 9:20-9:45 Sámeduodji ja dan servodatlaš hástalusat Sámi Duoji ságajođiheaddji Rauna Triumf

source: 9:45-10.05 Saamelainen joikumusiikki joikaaja, saamelaiskäräjien hallituksen jäsen Petra Magga-Vars
sme: 9:45-10.05 Sámi juoiganmusihkka juoigi, sámedikki stivrra lahttu Petra Magga-Vars

source: 10.15-10.35 Saamen kieli kulttuuriperintönä (TBC)
sme: 10.15-10.35 Sámegiella kulturárbin (TBC)

source: 10.35-11.00 Keskustelu
sme: 10.35-11.00 Ságastallan

source: 11:00-11:15 Saamen kieliteko palkinnon perusteet Kielineuvoston puheenjohtaja, Erkki Lumisalmi Kielitekopalkinnon tekijän puheenvuoro
sme: 11:00-11:15 Sámi gielladahku bálkkašumi vuođustusat Giellaráđi ságajođiheaddji, Erkki Lumisalmi Gielladahkubálkkašumi ráhkadeaddji sáhkavuorru

source: 11.15-11.20 Kieliteko-palkinnon luovutus Kulttuuriministeri Stefan Wallin
sme: 11.15-11.20 Gielladahku-bálkkašumi luohpadeapmi Kulturministtar Stefan Wallin

source: 11.20-11.35 Kielitekopalkinnon saajan puheenvuoro
sme: 11.20-11.35 Gielladahkubálkkašumi oažžu sáhkavuorru

source: 11:35-12:00 Seminaarin päätössanat Kulttuuriministeri Stefan Wallin
sme: 11:35-12:00 Seminára loahpahansánit Kulturministtar Stefan Wallin

source: Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
sme: Sámedikki ságajođiheaddji Klemetti Näkkäläjärvi
